{"title":"\"500번 탄 승객도 있다\"…中자율주행차, 연내 한국 투입 추진 [넥스트 빅씽, 자율주행]","source_url":"https:\/\/www.joongang.co.kr\/article\/25282009","content":"‘자율주행 굴기’를 내세운 중국은 선두주자 미국의 위치를 위협할 정도로 최근 몇년 사이 괄목할만한 기술적, 비즈니스적 성취를 얻었다. 베이징 등 주요도시에선 이미 운전자 없는 자율주행택시 수천대가 일반 도로를 달리고 있다. 중국 자율주행 기술의 현재와 가능성을 파악하기 위해 자율주행 스타트업 3곳(포니.ai·위라이드·하오모AI)을 지난 6월 직접 찾아가 만났다. 포니.ai의 닝장 부사장, 하오모AI의 차이나 부사장, 위라이드의 메이브 장 마케팅 총괄이 인터뷰에 응했다.중국 자율주행, 어느 수준까지 왔나.닝장 포니.ai 부사장(이하 닝장)=이미 500회 가까이 우리 자율주행택시에 탑승한 승객이 있다. 신기한 ‘체험’이 아니라 일상적으로 선택할 있는 진짜 ‘이동 수단’으로 인정받았다는 의미다. 한 직장인 승객은 총 50회 이용했는데, 점심식사 후 남는 시간 동안 주행 중인 차에서 낮잠을 자고 있었다. 편안함까지 주고 있다는 뜻이다.차준홍 기자자율주행에서 미국 경쟁자는 중국뿐이란 평가가 나온다. 비결은.닝장=우선 전기차로 전환이 빨랐고, 스마트카 전환까지 시장 경쟁이 이어졌다. 두 번째, 중국이 인공지능(AI) 경쟁에서 미국과 함께 글로벌 톱2 위치에 있다는 점이다. 우수한 기반을 갖췄고 필요한 인재와 인프라가 잘 공급된다. 다른 요소는 큰 시장이며, 정부 지원도 중요하다. 자율주행 정책 및 관리·감독 측면에서 줄곧 개방적이며, 동시에 세밀하다.차이나 하오모AI 부사장(이하 차이나)=국가가 정책적으로 확실히 지원해 주는 게 크다. 이런 기반 위에서 법과 규제가 빠르게 완벽해지고 있다. 또 새로운 기술에 비용을 지불하는 데 거리낌 없는 사람이 아주 많다.김영옥 기자가장 큰 경쟁 상대는.닝장=완전 자율주행의 경우 미국은 구글 웨이모가, 중국에선 포니.ai와 바이두가 대표적인 기업이다. 주행보조기술에선 중국의 여러 완성차 업체와 화웨이 등 IT 기업이 뛰어나며 비슷한 수준인 곳은 미국 테슬라밖에 없다. 테슬라는 여전히 상징적인 회사지만 완전 자율주행기술로 의미 있는 성과를 내려면 3~5년 정도는 걸릴 것이다. 주행보조기술인 레벨2와 레벨4 완전자율주행은 아예 다른 영역이다. 레벨4 수준에서 웨이모나 포니.ai 같은 기업이 각축을 벌이며 빠른 변화를 이끌고 있고, 대규모 도입도 2~3년 내 완성될 수 있다. 테슬라가 격차를 곧바로 따라잡는 건 무리라고 본다.닝장 포니.ai 부사장이 지난 6월 19일 중국 베이징 이좡경제기술개발구에있는 포니.ai 연구개발센터 사무실에서 중앙일보와 인터뷰하는 모습. 포니.ai는 베이징·상하이·광저우·선전과 미국 실리콘밸리 등 5개 도시에 연구개발센터를 두고 있다. 이도성 기자자율주행차가 대중화되는 시기는 언제일까.닝장=2~3년 후엔 중국 큰 도시의 전체 구역에 대규모 투입돼 상업화를 이룰 것이며, 2028년쯤 중국 전역이 자율주행 지역이 될 수 있다. 전 세계에 모두 도입되기까진 5~10년 정도 걸릴 것 같다.걸림돌은?메이브 장 위라이드 마케팅 총괄(이하 메이브 장)=시장 전망보다 기술 보편화가 느린 이유는 허가 때문이다. 이미 운전자가 필요 없는 단계까지 왔지만, 운전자가 있을 때를 기준으로 만들어진 허가를 받아야 한다. 각각의 정부가 정해 놓은 규정, 지자체가 요구하는 기준이 다른 상황이다. 기술에 대한 사람들의 신뢰 역시 완전하지 않다.차이나 하오모AI 부사장. 중국 빅테크 바이두 출신은 그는 중국에서 가장 일찍 자율주행 사업에 뛰어든 사람 중 한 명이며, 바이두 근무 시절 벤츠와 BMW, 현대자동차 등과의 협업을 담당하기도 했다. 사진 하오모AI차이나=가격을 낮춰야 심리적 문턱을 넘을 수 있다. 과거 기술을 대체하면서 가격도 사람들이 수용할 수 있는 심리적 예상치에 도달하면 발전이 이뤄졌다.향후 전망과 목표는.메이브 장 위라이드 마케팅 총괄. 위라이드는 시장조사업체 가이드하우스인사이트가 지난해 선정한 자율주행 업체 기술 순위에서 전 세계 8위를 차지했다. 사진 위라이드닝장=우리 목표는 인류를 반복 노동에서 해방시켜 더 많은 창의력을 만들어내는 것이다. 사람과 사람 사이에 발생하는 온기, 감정이 있는 그런 일들이 인류가 종사해야 하는 미래 산업이다. 또 한국 시장 진출을 위해 ‘젬백스링크’(해외 명품 수입 및 모바일·웹 서비스 구축 회사)와 합작해 ‘포니링크’를 설립했다. 올해 서울에서 10대의 자율주행차를 투입할 수 있길 바란다. 로보택시 서비스도 한국에 선보이고 싶다.※본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.🪪 도전! 팩플 자율주행 면허시험우리 현실로 다가온 자율주행 기술, 더 궁금하신가요.‘도전! 팩플 자율주행 면허시험’에서 한번에 퀴즈로 정리하세요.https:\/\/www.joongang.co.kr\/digitalspecial\/486🚗 넥스트 빅 씽, 자율주행팩플이 자율주행 기술 최전선에서 서비스를 실제 만들어 가고 있는 글로벌 현장을 직접 다녀왔습니다. 더 자세한 기사 내용이 궁금하시다면, 기사 링크를 복사해 주소창에 붙여넣어주세요.① 실리콘밸리 자율주행 다 타봤다… 15t 트럭기사 손 놓고 웃었다https:\/\/www.joongang.co.kr\/article\/25271544② 놀랐다, 비보호 좌회전 척척… 소름 돋는 中 자율주행 스킬https:\/\/www.joongang.co.kr\/article\/25272100③ ‘자동차 강국’ 독일·일본의 황혼…고령화가 자율주행차 민다https:\/\/www.joongang.co.kr\/article\/25272406④ “테슬라? 우린 급이 달라” 중국 자율주행 빅3의 도발https:\/\/www.joongang.co.kr\/article\/25273152⑤ 사람이 왜 장거리 운전 뛰나? ‘24시 운전수’ 만든 코디악·베이https:\/\/www.joongang.co.kr\/article\/25273690⑥ 한국에는 레벨4 기술 없다? “그게 더 쉽다”는 K스타트업https:\/\/www.joongang.co.kr\/article\/25274038베이징=윤정민 기자 yunjm@joongang.co.kr,  광저우ㆍ선전 김철웅 기자 kim.chulwoong@joongang.co.kr","category":"science","source_created_at":"2024-10-04T06:00:00+09:00","press_id":1,"press_name":"중앙일보"}
