{"title":"가자전쟁 1년, 해리스 “하마스 악행 규탄” 트럼프는 “바이든ㆍ해리스 탓”","source_url":"https:\/\/www.joongang.co.kr\/article\/25282793","content":"팔레스타인 무장 정파 하마스의 이스라엘 기습 공격으로 촉발된 가자 전쟁 1주년을 맞아 카멀라 해리스 부통령은 테러에 준하는 기습 공격을 한 하마스를 비난하면서 휴전 협상을 촉구했다. 반면, 도널드 트럼프 전 대통령이 자신이 대통령이었다면 전쟁은 일어나지 않았을 것이라면서 가자 전쟁을 대선 경쟁자인 해리스를 비난하는 계기로 삼았다.이스라엘·하마스 전쟁 1주년을 맞아 카멀라 해리스 부통령(왼쪽)과 도널드 트럼프 전 대통령이 사태의 원인과 처방에 대해 극명히 대비되는 반응을 내놨다. 사진은 2024년 10월 4일 미시간주 플린트에서 열린 집회에 참석한 해리스와 9월 27일 미시간주 워커에서 열린 유세 집회에 참석한 트럼프. AP=연합뉴스7일(현지시간) 해리스는 추모 행사에서 \"하마스가 그날 한 짓은 잔혹하고 역겨우며 악(惡) 그 자체였다\"고 규정했다. 이어 \"우리 모두 10월 7일의 공포가 다시는 일어나지 않도록 해야 한다\"고 당부했다. 또 \"항상 이스라엘이 이란과, 하마스 같은 테러리스트를 상대로 자국을 방어하기 위해 필요한 것을 갖추도록 만들겠다\"며 \"이스라엘의 안보에 대한 내 약속은 흔들리지 않는다\"고 말했다.민주당 대선 후보이자 미국 부통령 카멀라 해리스(오른쪽)와 남편 더그 엠호프가 10월 7일 부통령 관저에서 희망과 정의의 상징인 석류 나무를 심고 있다. 로이터=연합뉴스그러면서도 그는 \"휴전 협상을 포기하지 않겠다\"면서 \"바이든 행정부의 최고 우선순위 중 하나\"라고 강조했다. 이날 그는 하마스 기습 희생자들을 추모하는 뜻에서 남편 더그 엠호프와 함께 희망과 정의의 상징인 석류나무를 관저에 심었다.조 바이든 대통령도 이날 성명에서 “이스라엘의 안보 확보를 위해 전념하겠다”면서도 “휴전 타결 노력을 중단하지 않겠다”고 밝혔다. 바이든은 질 바이든 여사와 함께 테러 공격 희생자들을 추모하는 유대교 촛불 점등 의식에 참여했다.조 바이든 미국 대통령(가운데)이 10월 7일 백악관에서 질 바이든 여사(왼쪽)와 함께 테러 공격 희생자들을 추모하는 유대교 촛불 점등 의식에 참여했다. 로이터=연합뉴스같은 날 미국 재무부는 하마스의 '돈줄'을 겨냥한 신규 제재를 단행했다. 하마스에 돈을 대온 아델 더그먼 등 개인 3명과 '가짜' 자선단체 1곳, 하마스가 통제하는 가자지구 금융기관 1곳이 제재 대상이다. 재무부는 하마스를 오랫동안 지원해온 하미드 알 아흐마르와, '알아흐마르트레이딩그룹' 등 개인·기업 9곳도 제재 대상에 올렸다.트럼프 \"바이든 최악 외교…해리스는 더 멍청\"트럼프는 이날 보수 성향의 라디오 휴 휴잇 쇼와의 인터뷰에서 하마스의 1년 전 기습 공격에 대해 \"(내가 대통령이었다면) 절대 일어나지 않았을 일이다. 심지어 민주당 당원들도 인정한다\"고 말했다.그는 이어 '바이든과 해리스가 이스라엘의 승리를 방해하고 있느냐'는 질문에 \"그렇다. 그들이 말하는 모든 것은 (해야 할 일의) 정반대다\"라면서 \"그(바이든)는 최악의 외교 정책을 갖고 있으며 그녀(해리스)는 그보다 더 멍청하다\"고 했다.공화당 대선 후보 도널드 트럼프 전 대통령(가운데)이 10월 7일 뉴욕에서 유대교 신자들과 이야기를 나누고 있다. AP=연합뉴스트럼프 대선 캠프도 이날 성명에서 \"무고한 이스라엘인과 미국인에 대한 학살과 납치를 포함해 10월 7일 발생한 잔혹한 행위는 트럼프 전 대통령이 백악관에 있었더라면 일어나지 않았을 것\"이라고 밝혔다. 이어 \"(하마스를 지원하는) 이란 테러 정권은 해리스·바이든 정부의 무능과 유약한 정책 때문에 더 강해지고 부유해졌다\"면서 \"이란 테러 정권이 초래한 유혈 사태를 끝낼 수 있도록 트럼프를 다시 뽑아야 한다\"고 전했다.한편 트럼프는 바이든 정부의 국경 정책을 비판하면서 \"이민자들이 나쁜 유전자 때문에 강력 범죄를 일으킨다\"는 주장을 폈다.그는 이민자의 급격한 유입이 미국의 집값 상승을 부추겼다고 주장하며 \"(현 정부가) 열린 국경을 통해 사람들이 들어오도록 허용했는데 그중 1만3000명은 살인자였다\"라고 말했다. 그러면서 \"그들 중 다수는 1명 이상의 사람을 살해했으나 지금은 미국에서 행복하게 살고 있다\"며 \"살인자는 그 유전자를 갖고 있다. 우리(주변에)는 나쁜 유전자가 많이 있다\"고 주장했다.이와 관련, CNN은 팩트체크를 통해 \"트럼프가 인용한 통계인 1만3099명이 해리스 임기 중에 미국에 입국했다는 말은 100% 거짓이다\"고 전했다.관련기사가자전쟁 1년…매일 119명꼴 사망, 이중 40%가 어린이였다러시아 크렘린궁 \"해리스가 트럼프보다 예측 가능한 상대\"서유진 기자 suh.youjin@joongang.co.kr","category":"world","source_created_at":"2024-10-08T11:13:33+09:00","press_id":1,"press_name":"중앙일보"}
