{"title":"가자전쟁 1주년 '저항의 축' 뭉쳤다…이스라엘 합동 공습","source_url":"https:\/\/www.joongang.co.kr\/article\/25282841","content":"가자지구 전쟁 발발 1년을 맞은 7일(현지시간) 팔레스타인의 하마스, 레바논의 헤즈볼라, 예멘의 후티 반군 등 이른바 '저항의 축'이 이스라엘을 향해 합동 공습을 감행했다. 저항의 축이란 이란을 주축으로 하는 중동내 반(反)미·반이스라엘 연대다. 베냐민 네타냐후 이스라엘 총리는 이들에 대한 반격 의지를 재차 천명했다.로이터통신과 미국 CNN 방송, 이스라엘 매체 타임스오브이스라엘 등에 따르면, 이날 저항의 축이 잇따라 이스라엘을 공격하면서 이스라엘은 최대 도시 텔아비브를 포함해 곳곳에서 공습 경보가 계속해서 울렸다.7일 하마스의 로켓 공격으로 파괴된 이스라엘 텔아비브 인근 마을의 한 가옥. 신화통신=연합뉴스이날 공격은 하마스가 시작했다. 이스라엘군은 오전 11시께 가자지구 남부 칸유니스에서 발사체 5기가 날아오는 것을 포착했고 이스라엘 중부 지역에 공습 경보 사이렌이 울렸다. 로켓 중 상당수는 중부에 떨어졌고 2명이 경상을 입었다고 타임스오브이스라엘은 전했다. 오후 1시께 가자지구 북부에서 또다시 로켓 5발이 발사됐고, 모두 이스라엘군에 의해 격추됐다.하마스의 무장조직 알카삼여단은 텔레그램 성명을 통해 \"지속적인 소모전의 일환으로 텔아비브를 표적으로 삼았다\"면서 \"M90 미사일로 텔아비브 깊숙한 곳을 타격했다\"고 발표했다.오후 5시40분엔 후티 반군이 쏜 것으로 추정되는 지대지미사일 1기가 예멘에서 이스라엘을 향해 날아오면서 텔아비브에 다시 한번 사이렌이 울렸다. 벤구리온 국제공항의 항공편 이착륙도 잠시 중단됐다. 해당 미사일은 이스라엘군에 격추됐다.CNN에 따르면 레바논 헤즈볼라는 오후 11시 이스라엘을 향해 약 190발의 로켓을 발사했다. 이로 인해 하이파 ·티베리아스 등 이스라엘 북부 도시에서 약 10명이 다쳤다.7일 레바논에서 발사된 로켓이 이스라엘 북부의 한 마을에서 폭발해 발생한 화재를 이스라엘 소방관이 진화하고 있다. 로이터=연합뉴스앞서 이스라엘군은 하마스가 전쟁 1년을 맞은 이날 대규모 공습을 감행해올 가능성이 높다고 보고 가자지구 전역에 걸쳐 로켓 발사대와 땅굴 시설을 선제 폭격했다. 또 지상전이 벌어지고 있는 레바논 남부 전선에 91사단 병력을 추가로 투입하고 공세를 강화했다.이스라엘군은 전투기 100대를 출격시켜 레바논 남부의 라드완 특수부대, 미사일·로켓부대, 정보부대 등 헤즈볼라 주요 조직을 노려 120여개 목표물을 공격했고 헤즈볼라 지도부가 있는 레바논 수도 베이루트 남부 다히예 지역도 공습했다고 설명했다.이스라엘 전역 추모 사이렌…\"인질 석방\" 시위도이날 이스라엘 전역에선 가자 전쟁 1년을 맞아 추모 행사와 시위가 이어졌다. 1년 전 하마스의 기습이 시작된 오전 6시29분에 맞춰 2분간 추모 사이렌이 울렸다. 다만 이날 수차례 울린 공습 경보로 인해 추모 행사는 거듭 중단됐고, 행사에 참석한 시민들은 머리에 손을 올린 채 방공호를 찾아 대피했다.이츠하크 헤르조그 대통령은 이스라엘 남부 레임 키부츠(집단 농장)를 찾아 묵념하고 희생자 가족을 위로했다. 1년 전 이곳에서 열린 노바 음악 축제는 하마스의 주요 공격 대상 중 하나였으며, 이곳에서만 최소 370명이 사망했다.인질 가족 수백명은 예루살렘에 있는 네타냐후 총리 관저 앞에 모여 \"인질 석방을 위한 행동에 나서라\"며 시위를 벌였다. 이스라엘군 나할 오즈 기지에서 납치된 군인 리리 알바그의 아버지 엘리 알바그는 총리 관저를 가리키며 \"악몽과 같은 1년이었다\"고 말했다. 타임스오브이스라엘은 하마스에 인질 251명이 납치됐으며 아직 억류 중인 97명 가운데 최소 33명이 사망한 것으로 추정된다고 전했다.이스라엘 시민들이 7일 베냐민 네타냐후 총리 관저 앞에서 인질 석방을 촉구하는 시위를 벌이고 있다. AFP=연합뉴스\"하마스, 잿더미 속에서 불사조처럼 부활할 것\"이날 이스라엘과 하마스 양측 모두 \"끝까지 싸우겠다\"고 밝혔다. 네타냐후 총리는 이날 내각 회의에서 \"이란의 '악의 축'에 선 적들에게 반격하는 것이 우리 안보의 필수 조건\"이라며 보복을 재차 강조했다. 이어 \"사악한 하마스 통치를 타도하고 생존자와 사망자 등 모든 인질을 돌려받고, 가자지구의 위협을 막아내고, 남부와 북부 주민들을 안전하게 집으로 돌려보내는 목표를 달성한 뒤 전쟁을 끝낼 것\"이라고 밝혔다.하마스의 전 수장이었던 칼레드 메샤갈 역시 이날 로이터통신과의 인터뷰에서 \"하마스는 불사조처럼 잿더미 속에서 부활할 것\"이라며 끝까지 싸우겠다는 뜻을 밝혔다. 그는 \"우리의 일부는 순교했고 군사력도 일부 잃었지만 여전히 청년들을 모집하고 있으며 무기도 계속 생산 중이라고 말했다. 로이터통신은 \"어떤 손실이 있어도 투쟁을 지속하겠다는 신호\"라고 전했다.지난달 27일(현지시간) 유엔 총회에서 연설하는 베냐민 네타냐후 이스라엘 총리. EPA=연합뉴스한편 이란의 이스라엘 공격과 이스라엘의 반격 예고로 중동 지역의 갈등이 격화되면서 국제 유가가 급등했다. 이날 ICE 선물거래소에서 12월 인도분 브렌트유 선물 종가는 배럴당 80.93달러로 전 거래일 대비 3.7% 상승했다. 브렌트유 가격이 배럴당 80달러선 위로 올라선 것은 지난 8월 말 이후 한 달여만이다. 뉴욕상업거래소에서 11월 인도분 서부텍사스산 원유(WTI) 종가는 배럴당 77.14달러로 전 거래일 대비 3.7% 올랐다.관련기사가자전쟁 1년, 해리스 “하마스 악행 규탄” 트럼프는 “바이든ㆍ해리스 탓”이스라엘군 “중부에 공습경보…예멘서 지대지미사일”이스라엘, 확전의 함정 빠졌나…“출구전략 없이 공세 강화”박형수 기자 hspark97@joongang.co.kr","category":"world","source_created_at":"2024-10-08T14:41:28+09:00","press_id":1,"press_name":"중앙일보"}
