{"title":"네타냐후 '마이웨이'에 둘로 나뉜 유럽…\"어느 때보다 분열돼\"","source_url":"https:\/\/www.joongang.co.kr\/article\/25282857","content":"지난 7일(현지시간)로 가자지구 전쟁 1주년을 맞은 가운데, 베냐민 네타냐후 이스라엘 총리의 '마이 웨이' 행보를 두고 유럽 내에서 서로 다른 입장이 나오고 있다. 한편에선 팔레스타인 무장 정파 하마스의 테러를 규탄하며 종전을 촉구하지만, 다른 한편에선 이스라엘이 인도주의 위기를 초래했다며 비판의 목소리를 내고 있다.일단 네타냐후 총리의 태도는 강경 일변도다. 그는 이날 내각 회의에서 “이란의 ‘악의 축’에 선 적들에게 반격하는 것이 우리 안보의 필수 조건”이라며 계속 전쟁을 이어가겠다는 뜻을 밝혔다.이같은 움직임이 유럽을 둘로 나누고 있다. 우선 키어 스타머 영국 총리는 8일 X(옛 트위터)에 올린 성명을 통해 “끔찍한 공격이 발생한 지 1년이 지난 지금 우리는 유대인 공동체를 지지해야 하고 증오를 못 본 척해서는 안 된다”며 종전 협상을 촉구했다.지난 7일(현지시간) 프랑스 스트라스부르에서 열린 유럽 의회에서 가자지구 전쟁의 희생자들을 추모하는 묵념이 이뤄지고 있다. EPA=연합뉴스올라프 숄츠 독일 총리도 지난 7일 함부르크에서 열린 콘퍼런스 연설을 통해 “친구인 이스라엘 옆에 서 있다”면서도 “지속 가능한 평화를 위해선 ‘두 국가 해법’을 위한 협상이 필수적”이라고 말했다. 조르자 멜로니 이탈리아 총리는 같은 날 로마의 유대교 회당을 방문해 “가자지구의 즉각적인 휴전과 이스라엘 인질 석방, 레바논 국경의 안정을 위해 노력할 것”이라고 말했다.우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 지난 6일 성명에서 “하마스의 테러 행위는 절대로 정당화될 수 없다”면서 “다시 한번 가장 강력한 용어로 야만적인 공격을 규탄한다”고 했다.하지만 EU의 외교수장 격인 호세프 보렐 외교안보 고위대표는 지난 7일 성명에서 “이스라엘이 선포한 전면전은 인도주의적 위기를 초래했다”며 이스라엘을 비판하는 메시지를 냈다. 이와 관련, 정치전문매체 폴리티코 유럽판은 “EU가 우크라이나 전쟁에선 똘똘 뭉쳤지만, 이스라엘에 대해선 그 어느 때보다 분열되고 무력한 모습”이라고 평했다.아일랜드·스페인은 이스라엘과 '불편'왜 이렇게 유럽 안에서 파열음이 나는 것일까. 그 이유는 유럽 각국이 가자 전쟁을 대하는 입장이 다르기 때문이다. EU 27개 회원국 중 11개국은 팔레스타인을 국가로 인정하고 있다. 팔레스타인을 국가로 인정하지 않는 이스라엘 입장에선 껄끄러울 수밖에 없다.대표적으로 지난 5월 팔레스타인을 국가로 인정한 아일랜드, 스페인 등이 이스라엘과 껄끄러운 사이다. 아일랜드는 지난 5일 레바논과의 국경인 ‘블루라인’ 인근에 주둔하는 유엔평화유지군(UNIFIL) 소속 자국군을 철수하라는 이스라엘의 요구를 거부했다. 당시 마이클 히긴스 아일랜드 대통령은 “평화를 위해 위험을 감수한 군인·가족에 대한 모욕”이라고 비난했다.UNIFIL도 지난 6일 성명에서 “레바논 마룬알라스 남동쪽 6-52 진지(아일랜드군 주둔지)에 인접한 곳에서 이스라엘군의 활동을 우려한다”며 “평화유지군의 안전을 위태롭게 하는 것은 용납할 수 없다”고 밝혔다.반면 주아일랜드 이스라엘대사관은 “일부 병력의 안전을 위해 군사활동 지역에서 이동하도록 요청한 것”이라며 “이를 UNIFIL에 대한 위협으로 규정하려는 시도는 이스라엘에 대한 근거 없는 비난”이라고 반박했다.지난 6일(현지시간) 스페인 바르셀로나에서 가자지구 전쟁과 관련한 이스라엘 군사작전을 반대하는 시위대가 \"대량 학살을 멈추자\"라는 팻말을 들고 시위를 벌이고 있다. EPA=연합뉴스스페인도 이스라엘의 무차별 공습을 비판해왔다. 호세 마누엘 알바레스 스페인 외무장관은 지난 1일 로이터통신에 “이스라엘의 지상 침공은 중단돼야 한다”고 말했다.스페인 정부는 자국 내 친팔레스타인 시위 등에 대한 견해 차이로 이스라엘과 신경전을 벌이기도 했다. 이스라엘 외무부는 “하마스가 저지른 반인도주의 범죄를 기념하고 허용하는 걸 용납할 수 없다”고 스페인 측에 항의 성명을 보냈다.이에 알바레스 장관은 지난 7일 스페인 공영방송 RTV와의 인터뷰에서 “스페인에선 표현의 자유가 있으며, 반유대주의를 포함한 모든 형태의 증오 선동은 거부될 뿐만 아니라 법에도 명시되어 있다”고 반박했다. 이어 이스라엘의 군사 대응을 비판하며 “다시 한번 규탄한다”고 강조했다.프랑스는 서방의 이스라엘 무기 공급 중단을 촉구했다. 지난 5일 에마뉘엘 마크롱 프랑스 대통령이 현지 언론과 인터뷰에서 \"이스라엘이 국제사회의 휴전 촉구를 받아들이지 않는다\"며 \"이는 이스라엘의 안보에도 실수\"라고 저격했다.네타냐후 총리가 즉각 “그들의 지원이 있든 없든 승리할 것”이라고 성명을 내면서 양국 간 긴장감이 높아졌다. 갈등이 커질 조짐에 프랑스 대통령실인 엘리제궁 측은 “프랑스는 이스라엘의 변함없는 친구”라며 진화에 나섰고, 양 정상이 6일 직접 통화하며 화해를 시도했다.지난 7일(현지시간) 스웨덴 스톡홀름에서 가자지구 전쟁 희생자들을 추모하는 행사가 열렸다. AFP=연합뉴스반면 스웨덴의 경우, 이스라엘 측 편을 들며 하마스를 지원하는 이란에 날을 세우고 있다. 앞서 스웨덴 보안국(SAPO)은 지난 5월 수도 스톡홀름의 이스라엘대사관 인근에서 발생한 총격 사건의 배후로 이란을 지목한 바 있다.SAPO는 사건 발생 한 달 뒤 “이란이 스웨덴의 범죄 네트워크를 이용해 자국에 위협이 된다고 판단한 스웨덴 내 단체·국민을 대상으로 폭력 행위를 자행하고 있다”며 “특히 스웨덴 내 유대인 공동체를 노리고 있다”고 발표했다. 이는 “이란이 스웨덴의 폭력 조직을 모집했다”는 이스라엘 대외정보기관 모사드의 보고서 내용과 같은 맥락이다. 하지만 이란은 이를 전면 부인하고 있다.관련기사네타냐후 \"우리가 이길 것\"…이란 정예부대 사령관은 행방묘연이스라엘·하마스 전쟁 1년, 숫자로 본 핏빛 전쟁[그래픽텔링]한지혜 기자 han.jeehye@joongang.co.kr","category":"world","source_created_at":"2024-10-08T15:27:35+09:00","press_id":1,"press_name":"중앙일보"}
