{"title":"철도의 최신 트렌드는 ‘친환경’...수소와 전기 경합 중 [강갑생의 바퀴와 날개]","source_url":"https:\/\/www.joongang.co.kr\/article\/25282832","content":"독일 베를린에서 열린 '2024 이노트랜스'의 야외전시장. 사진 이노트랜스“이전까지 ‘속도’가 화두였다면 최근엔 ‘친환경’이 대세입니다. ”지난달 25일 독일 베를린의 메쎄 베를린 전시장에서 열린 ‘2024 이노트랜스(Inno Trans)’에서 만난 현대로템의 최열준 전장시스템개발센터 실장은 철도산업의 최신 흐름을 이렇게 설명했다.시속 300㎞대를 넘어 400~500㎞대를 다투던 시대가 지나고 이제는 저탄소(CO2), 연료 절감, 수소 및 전기열차 개발 같은 환경친화적 철도를 추구하는 게 세계 철도의 트렌드라는 얘기다.격년으로 이노트랜스가 열리는 독일 베를린의 메쎄 베를린 전시장. 사진 이노트랜스9월 24일부터 27일까지 나흘간 열린 이노트랜스는 이러한 변화를 여실히 보여줬다. 세계 최대 규모의 철도운송기술 무역박람회로 2년마다 베를린에서 열리는 이노트랜스에선 주요 철도 관련 기업들이 최근 상용화했거나 개발 중인 열차와 첨단 기술 등을 소개한다.올해는 규모가 더 커져서 프랑스, 스위스, 일본, 중국, 한국, 모로코 등 59개국에서 2940개 업체가 ▶철도 기술 ▶철도 인프라 ▶대중교통 ▶인테리어 ▶터널 건설 등 5개 부문에 참가해 최신 제품과 서비스를 선보였다.메쎄 베를린은 16만㎡에 달하는 대규모 실내 전시공간과 넓은 야외 전시장을 구비하고 있다. 주최 측에 따르면 관람객도 133개국에서 약 17만명이 다녀갔다. 이 중 상당수는 일반 관람객이 아닌 업계 관계자들이라고 한다.슈타들러의 한 량짜리 수소열차. 강갑생 기자이번 이노트랜스의 주요 주제는 지속가능성과 전기화였다. 디지털화와 인공지능(AI)도 비중 있는 주제였지만 역시나 친환경이 우선되는 모양새였다. 세계적인 열차제작사들 역시 이러한 흐름을 놓치지 않았다.스위스의 슈타들러는 시속 120㎞대의 한 량짜리 수소열차(RS ZERO HEMU)를 선보였다. 비교적 멀지 않은 도시 사이를 연결하면서 이산화탄소는 하나도 배출하지 않는 친환경 모델이었다. 슈타들러는 국내에선 생소하지만, 유럽 등지에서는 상당히 탄탄한 열차제작사로 알려져 있다.보슬로의 수소기관차. 강갑생 기자독일의 보슬로는 수소기관차를 내놓았다. 전차선이 가설돼있는 전철화 구간에서는 기관차 위에 설치된 팬터그래프를 통해 전기를 공급받으면서 달리고, 비 전철화 구간에서는 차량에 탑재된 수소배터리를 활용해 운행하는 하이브리드 구조다.주로 화물열차를 끄는 기관차에 전기공급을 위한 팬터그래프를 설치한 모습은 우리나라에선 찾아볼 수 없다. 국내에서는 비 전철화 구간은 디젤기관차가 다니는데 배기가스 배출이 문제로 지적되곤 한다.히타치의 친환경 고속열차. 강갑생 기자일본의 히타치도 유럽 시장을 겨냥한 친환경 고속열차를 선보였다. 재료의 97.1%가 재활용이 가능하고, 지구온난화 지수(GWP)를 50%나 낮출 수 있다는 점을 강조하고 있다.중국의 대형 열차 제작사인 중국중차(CRRC) 역시 수소열차를 전시했다. 이산화탄소를 전혀 배출하지 않고, 비 전철화 구간에서도 무리 없이 달릴 정도로 대용량 수소배터리를 탑재했다고 한다.중국 CRRC의 수소열차 CINOVA H2. 강갑생 기자우리나라의 KTX 1기 모델을 납품한 바 있는 프랑스의 알스톰도 저탄소와 재활용 관련 홍보에 열을 올렸다. 알스톰의 앙리 푸파르 라파르지 최고경영자는 주최 측이 배포한 보도자료를 통해 “기후 변화, 급속한 도시화, 변화하는 기술 환경 등이 우리가 직면한 도전과제”고 말했다.열차뿐 아니라 열차 제작에 들어가는 전장품을 만드는 ABB(스위스)와 미쓰비시(일본) 같은 기업들 역시 에너지 절약을 위해 크기와 무게를 줄이고, 연료 효율성을 높이는 데 주력하고 있다는 점을 주로 홍보했다.이노트랜스 전시장에 마련된 알스톰 부스. 강갑생 기자국내 기업들도 이런 흐름에 뒤지지 않았다. 현대로템은 최고속도가 시속 70㎞인 수소전기트램을 내놓았다. 2021년 7월에 개발을 시작해 올해 3월 완료한 차량으로 수소를 원료로 구동하며, 한 번에 300명가량 수송이 가능하다.현대로템의 정훈 핵심기술개발실장은 “이번에 개발한 수소전기트램은 경제성, 친환경성, 편리성 등을 두루 갖춘 친환경 모빌리티”라며 “기존의 일반적인 트램과 달리, 트램 내에 탑재된 수소연료전지가 생산한 전기에너지를 활용해 움직인다”고 소개했다.최근 대전시와 2028년 중반까지 34량을 납품키로 계약을 맺었으며, 대전도시철도 2호선에 투입될 계획이다. 또 울산의 도시철도 1호선에도 공급이 유력하다고 한다. 중소 열차제작사인 우진산전은 노후차량을 개조해 재활용하는 프로젝트에 주안점을 뒀다.현대로템이 전시한 수소전기트램. 강갑생 기자현대로템은 한발 더 나아가 수소생태계 구축에 매진하겠다는 비전도 밝혔다. 사실 친환경을 화두로 하는 세계 철도시장도 아직 수소와 전기 중 어느 쪽이 대세라고 말하기는 이르다는 평가다. 주요 제작사들이 두 분야 모두 발을 걸치고 있기 때문이다.이런 상황에서 현대로템은 모그룹인 현대차그룹의 기조에 맞춰 수소에 승부수를 걸기로 한 것이다. 앞서 현대차그룹은 지난 1월에 열린 CES 2024에서 ‘수소 에너지로의 대전환을 통한 수소 생태계 구축’에 대한 미래비전을 발표한 바 있다.이용배 현대로템 사장은 “이번 이노트랜스의 주제는 친환경 열차라 해도 과언이 아닐 정도로 글로벌 철도 업계들은 미래 에너지원인 수소의 잠재력에 주목하고 있다”며 “현대로템 역시 수소전기트램을 필두로 현대차그룹과의 지속적인 기술 협업을 통해 차세대 수소 모빌리티 시장에서 ‘퍼스트무버’로서 리더십을 확보할 수 있도록 노력할 것”이라고 말했다.이노트랜스 전시장의 현대로템 부스. 강갑생 기자하지만 수소에너지 분야는 공급과 충전망 확충이 쉽지 않은 장벽이다. 실제로 국내에선 수소자동차의 가장 큰 단점이 충전소 부족이라는 지적이 나온다. 충전소 하나를 짓고 유지하는 비용만 수십억원에 달할 정도로 부담이기 때문이다.이러한 현실적 어려움을 극복해내야만 수소에너지로의 대전환이 비로소 가능할 거란 관측이다. 그렇게 되면 우리 기술로 만든 수소열차가 국내를 넘어 미주와 유럽, 아시아 등으로 진출할 길도 열릴 수 있을 것 같다.강갑생 교통전문기자 kkskk@joongang.co.kr","category":"society","source_created_at":"2024-10-08T14:06:33+09:00","press_id":1,"press_name":"중앙일보"}
