{"headline":"[View] 野, 연휴 끝나자 정쟁 3법 또 강행 처리…비토크라시의 악순환","time":"2024-09-19T18:32:57+09:00","content":"추석 연휴가 끝나자마자 국회에선 거대 야당의 법안 강행 처리와 소수 여당의 반발, 윤석열 대통령의 거부권(재의요구권) 행사라는 비토크라시(vetocracy·반대를 위한 정치) 공식이 다시 가동됐다. 여야는 ‘김건희 특검법’과 ‘순직해병 특검법’, 지역화폐법 처리를 두고 19일 정면으로 충돌했다.국회 본회의에서 19일 국민의힘 의원들이 불참한 가운데 김건희 여사 특검법이 통과되고 있다. 김성룡 기자연휴 직전만 해도 가능성이 엿보였던 협치 분위기도 싹 사라졌다. 지난달 28일 비쟁점 민생법안을 합의 처리했던 여야는 22일 만에 고성과 삿대질을 주고받았다.이날 여당 동의 없이 본회의를 소집한 우원식 국회의장은 “추석 연휴가 지나자마자 국회에서 여야가 대치하는 상황을 보시게 해서 국민 여러분께 송구하다”면서도 법안을 상정했다. 그간 필리버스터(무제한토론)로 반대 논리를 펼쳤던 국민의힘은 반대 토론자 일부만 남기고는 곧장 회의장 밖으로 나가 규탄 집회를 열었다. 추경호 국민의힘 원내대표는 “거대 야당이 또 정쟁에만 몰두해 '민생을 위해 협치하라'는 국민의 명령을 거부하고 정기국회를 정쟁의 늪으로 몰아넣고 있다”며 “오늘 처리하는 법안들은 정쟁용 좀비 악법”이라고 비판했다.야당이 밀어붙인 법안 내용은 이전보다 독해졌다. 재석 야당 의원 167명의 만장일치로 통과한 김건희 여사 특검법(윤석열 대통령 배우자 김건희의 주가조작 사건 등의 진상규명을 위한 특별검사 임명 등에 관한 법률안)은 수사 기간부터 최장 170일로 늘었다. 지난해 12월 야당 주도로 통과됐다가 대통령 거부권 행사와 재표결(부결)로 폐기됐던 법안(최장 100일)은 물론, 최순실 특검의 실제 수사 기간(90일)보다 길다.수사 범위도 ▶도이치모터스 및 삼부토건 주가조작 의혹 ▶코바나컨텐츠 뇌물 협찬 의혹 외에 ▶명품백 수수 의혹 ▶순직 해병 사망 사건과 ‘임성근 사단장’ 구명 로비 의혹 ▶세관 마약 사건 구명 로비 의혹 ▶22대 총선 공천 개입 의혹이 추가됐다. 유상범 국민의힘 의원은 의원총회에서 “과도한 수사 기간에 수사 검사까지 입맛대로 고르면서 특검 원칙을 훼손하고 있다”고 성토했다.야권이 특히 주목하는 건 김 여사의 22대 총선 개입 의혹이다. 이 의혹은 4·10 총선 과정에서 김 여사가 김영선 전 의원에게 ‘지역구를 옮겨 출마하라’고 권유했다는 한 언론의 보도(5일)로 시작됐다. 애초 익명 국회의원 2인의 주장을 통해 의혹을 제기한 해당 언론은 이날 오전엔 “김 전 의원이 지난 2월 이준석 개혁신당 의원을 만나 김 여사와 나눈 텔레그램 메시지를 제공하는 조건으로 개혁신당의 비례대표 1번 순번을 요구했다”는 내용을 추가로 보도했다. 김 여사와 직접 대화를 나눈 사람으로는 명태균 씨를 지목했다. 이에 대해 이 의원은 “전혀 사실이 아니고 김 전 의원의 합류에 개혁신당 모두가 부정적이었다”고 반박했다. 명씨는 해당 언론 편집국장과 기자를 명예훼손 혐의로 경찰에 고소했다.재석 의원 170명 중 찬성 170표로 본회의 문턱을 통과한 순직해병 특검법(순직 해병 수사방해 및 사건은폐 등의 진상규명을 위한 특별검사의 임명 등에 관한 법률안)은 ‘제3자 추천’이란 명목을 달았으나 세부 내용은 달랐다. 대법원장이 특검 후보 4명을 추천하도록 했으나, 야당 마음에 안 들면 비토권(거부권)을 행사할 수 있는 조항이 담겼다.추경호 국민의힘 원내대표 등 의원들이 19일 국회 본회의장 앞에서 더불어민주당의 일방적 법안 상정에 관해 규탄하고 있다. 김성룡 기자송석준 국민의힘 의원은 반대 토론에서 “민주당과 조국혁신당이 특검 후보자를 최종 선택하고, 무제한적 비토권도 갖는다”고 지적했다. 반면 박범계 민주당 의원은 “민주당은 한 대표의 제안(제3자 추천)을 받았다”며 “제3자 특검으로 억울한 죽음을 밝힐 의지가 있느냐”고 따졌다. 안철수 의원은 여당 의원 가운데 유일하게 본회의장에 입장해 찬성표를 던졌다.이른바 ‘이재명표 법안’으로 불리는 지역화폐법(지역사랑상품권 이용 활성화법)은 재석 169명 중 개혁신당 의원 3명의 반대 속에 찬성 166명으로 통과됐다. 지자체의 지역사랑상품권 발행 사업에 대해 국가의 재정 지원을 재량 규정에서 의무 규정으로 강화하는 것이 주요 내용이다. 이상민 행정안전부 장관은 법안 통과 직후 정부서울청사에서 브리핑을 열어 “지역사랑상품권 발행·운영은 지방자치사무”라며 “지방재정법에서 규율하는 국가와 자치사무 간 사무 배분 원칙과 자치사무 경비에 대한 지방자치단체 부담 원칙을 위배한다”고 비판했다.이날 통과된 법안들은 체코 순방 중인 윤 대통령에게 넘겨졌다. 추 원내대표는 본회의 직후 “반헌법적 무리한 특검법안 등이 일방적 강행처리로 무리하게 통과됐다”며 “대통령께서 재의요구권 행사해주실 것을 강력히 건의한다”고 말했다. 민주당은 “필리버스터조차도 하기 싫다면서 거부권 행사 건의하는 여당이 원내정당 맞느냐”(노종면 원내대변인)고 주장했다.관련기사尹 배웅 나선 한동훈, 24일엔 대통령실 만찬…의·정갈등 해법 찾나野 '김건희 특검법' 여론전…김민석 \"심리적 정권교체 초입\"野의원 12명 ‘尹대통령 탄핵연대’ 구성…민주당 9명 참여이창훈·강보현 기자 lee.changhoon1@joongang.co.kr","reporter":"강보현"}
