{"title":"손흥민 부상·황희찬 부진…더 중요해진 이강인 왼발","source_url":"https:\/\/www.donga.com\/news\/Sports\/article\/all\/20241008\/130173476\/1","content":"10일 오후 11시 요르단 원정 경기\n경기력 좋은 이강인 어깨 무거워\n한국 축구의 현재이자 미래로 평가받는 이강인(23·파리 생제르맹)의 중요성이 더 커졌다.\n10월 A매치에서 ‘주장’ 손흥민(32·토트넘)의 부상 공백과 ‘주포’ 황희찬(28·울버햄튼)의 부진까지 덮을 수 있는 활약을 펼쳐야 한다.\n홍명보 감독이 이끄는 한국 남자 축구 대표팀은 오는 10일 오후 11시(한국시각) 요르단 암만의 암만 국제경기장에서 요르단과 ‘2026 국제축구연맹(FIFA) 북중미 월드컵’ 아시아 지역 3차 예선 3차전을 치른다.\n요르단전 이후에는 한국으로 귀국, 15일 오후 8시 용인미르스타디움에서 이라크와 4차전으로 10월 A매치를 마무리한다.\n현재 다득점에서 요르단에 밀려 B조 2위에 있는 홍명보호는 이번 2연전 전승을 통해 선두 도약을 꾀한다.\n목표 달성이 쉽진 않을 전망이다.\n지난 2월 카타르에서 막을 내린 ‘2023 아시아축구연맹(AFC) 아시안컵’ 4강전에서 한국에 0-2 충격패 탈락을 안겼던 요르단을 원정에서 상대하는 데다, 주장이자 핵심 공격 자원인 손흥민이 부상으로 낙마했다.\n홍 감독은 지난달 30일 발표한 10월 A매치 명단 26인에 손흥민을 포함했으나, 왼쪽 허벅지 부상이 길어지면서 결국 홍현석(25·마인츠)을 대체 발탁 결정했다.\n꾸준하게 한국 축구의 핵심 자원이자, 지난 9월 첫선을 보인 홍명보호에서 에이스로 맹활약했던 손흥민이 빠지는 건 뼈아프다.\n설상가상 손흥민의 빈자리를 대체할 수 있는 황희찬마저 부진하다.\n황희찬은 지난 시즌 잉글랜드 프로축구 프리미어리그(EPL)에서만 12골을 기록하면서 빅 리그에서 좋은 활약을 펼쳤으나, 이번 시즌 아직 마수걸이 득점을 넣지 못했다.\n홍 감독은 “소속팀에서 어려움을 겪는 선수가 대표팀에서 좋은 활약을 펼치고 힘을 얻어 돌아가 좋은 활약을 펼치는 경우가 있다”며 “황희찬은 (9월 A매치 당시) 팀에 들어와 아주 좋은 활약을 했다. 그렇기 때문에 이번에도 소집했다”며 황희찬을 향한 강한 믿음을 보였으나, 명단 발표 이후에도 경기력이 돌아오지 않고 있다.\n이런 황희찬이 대표팀에 왔을 때 살아나기 위해선 또 다른 핵심 자원인 이강인의 활약이 절실하다. 이강인은 지난 9월 A매치 당시 손흥민과 함께 한국 축구의 공격을 이끈 바 있다.\n이강인은 최근 소속팀에서의 활약상이 좋다. 최전방 공격수지만 미드필더 쪽 가담 비중이 높은 가짜 9번이라는 새 옷을 입고도 좋은 경기력을 펼치고 있다.\n공격에 활력을 불어넣는 창의성뿐 아니라 직접 골을 넣는 능력도 뛰어나다. 프랑스 프로축구 리그앙 7경기에서 3골을 기록 중이다.\n이런 이강인이 좌우는 물론, 최전방과 중원을 오가면서 상대 수비를 흔든다면 황희찬을 포함한 다른 공격진에게 더 많은 기회가 찾아올 가능성이 크다.\n더욱이 이강인의 특급 왼발을 기대할 수 있다.\n한국은 유독 중동 원정에서 약했다. 요르단도 최근 한국을 괴롭히는 복병으로 성장했으나, 객관적 전력상 여전히 한국보다 약체다.\n홈에서 지지 않기 위해 초반 승부수보다는 선수비, 후역습으로 조심스러운 운영을 펼칠 거로 보인다.\n이렇게 수비적인 운영을 펼칠 때는 세트피스가 승패를 좌우하는 경우가 잦다. 코너킥은 물론, 페널티박스 근처에서 얻는 프리킥은 홍명보호에 중요한 득점 루트가 될 거로 보인다.\n프리킥을 맡았던 손흥민이 없는 상황에서 확실한 키커는 이강인이 될 거로 예상된다.\n한편 홍명보호 본진은 지난 7일 인천국제공항을 통해 요르단으로 출국했으며, 이강인을 포함한 해외파들은 요르단에서 합류해 곧장 현지 적응 훈련에 돌입할 예정이다.\n[서울=뉴시스]","category":"sports","source_created_at":"2024-10-08T08:16:00+09:00","press_id":2,"press_name":"동아일보"}
