{"title":"삼성전자 3분기 '어닝쇼크'…경영진 \"재도약\"에도 주가 내림세","source_url":"https:\/\/www.joongang.co.kr\/article\/25282797","content":"삼성전자가 올 3분기(7~9월)에 영업이익 9조원대의 잠정실적을 8일 발표했다. 2분기에 7개 분기 만에 넘은 10조원 벽이 다시 무너지며, 시장 전망치를 하회한 ‘어닝 쇼크’였다. 경영진은 이날 이례적으로 사과 메시지를 내며 쇄신을 약속했다.어닝쇼크 현실로이날 삼성전자는 연결기준 3분기 영업이익 9조1000억원, 매출 79조원으로 잠정 집계됐다고 공시했다. 전기 대비 매출은 6.66% 늘었고, 영업이익은 12.84% 감소한 수치다. 매출은 사상 최대를 기록했지만, 영업이익이 10조원 선 밑으로 떨어지면서 기대보다 낮은 실적을 냈다. 영업이익은 지난 2분기 2022년 3분기 이후 7개 분기 만에 10조원을 돌파했다가 다시 내려간 것이다.서울 삼성전자 서초사옥 모습. 뉴스1증권가에선 당초 실적 부진을 예상하며, 영업이익 14조원대 전망치를 10조원대로 잇따라 낮춰 잡았다. 최근 한 달간 보고서를 낸 증권사 18곳의 컨센서스(실적 전망치)는 10조4047억원이었다. 10조원대 사수를 관건으로 봤지만 이마저도 밑돌면서 실적에 대한 우려가 더 커졌다.삼성의 나홀로 겨울삼성전자의 캐시카우인 반도체 사업 부진 탓으로 업계는 보고 있다. 최근 인공지능(AI)과 서버용 메모리 수요는 견조한 반면 스마트폰과 PC 수요가 좀처럼 살아나지 않으며 삼성전자의 주력인 범용 D램이 주춤하고 있어서다. SK하이닉스와 달리 삼성전자는 고대역폭메모리(HBM)에서도 활로를 찾지 못하고 있다. 반도체는 달러화로 결제하는데 최근 원화 강세인 환율도 악영향을 준 것으로 보인다. 증권가에선 삼성전자 반도체 부문(DS)의 3분기 영업이익을 지난 2분기(6조5670억원)보다 1조원 가량 낮은 5조원대로 예상하고 있다.이날 사업 부문별 실적은 공개되지 않았지만 삼성전자는 설명자료를 내고 “메모리 사업은 서버·HBM 수요가 견조함에도 불구하고 일부 모바일 고객사의 재고 조정과 중국 메모리 업체의 범용(레거시) 제품 공급이 증가한 가운데 일회성 비용(성과급 등)과 환 영향 등으로 실적이 하락했다”라고 설명했다. 또 “HBM3E의 사업화가 예상보다 지연되고 있다”라고 밝혔다. 다만 가전·모바일 사업이 속한 디바이스경험 부문(DX)은 플래그십 스마트폰 판매 호조, 디스플레이(SDC)는 주요 고객사 신제품 출시 효과로 일부 개선됐다는 게 삼성전자 설명이다. 증권가에선 한동안 스마트폰과 PC 수요가 크게 회복되지 않으며 삼성전자 실적 부진이 이어질 것으로 보고 있다.이날 삼성전자 잠정실적 발표후 주가는 내림세다. 11시 현재 삼성전자 주가는 전날보다 1.64% 떨어진 6만원을 기록하고 있다.김영옥 기자고개숙인 전영현이날 반도체 부문을 이끄는 전영현 DS 부문장(부회장)은 이례적으로 투자자와 임직원에게 사과 메시지를 냈다. 삼성전자 수뇌부가 실적 발표 관련 별도 메시지를 발표한 것은 처음이다. 입장문에서 전 부회장은 먼저 경영진으로서 “송구하다”라며 “시장의 기대에 미치지 못하는 성과로 근원적인 기술경쟁력과 회사 앞날에 걱정을 끼쳤다”라고 밝혔다. 이어 최근 이어지는 삼성 위기설과 관련해 “모든 책임은 사업을 이끌고 있는 저희에게 있다”고 고개를 숙였다.전영현 삼성전자 DS 부문장(부회장). 연합뉴스그러면서도 “엄중한 상황을 꼭 재도약의 계기로 만들고 위기극복을 위해 경영진이 앞장서겠다”라며 세 가지 극복 방안을 내놨다. ▶기술의 근원적 경쟁력 복원 ▶철저한 미래 준비 ▶조직 문화와 일하는 방법 혁신이다. 또 “기회가 될 때마다 투자자들과 활발하게 소통하겠다”라고도 약속했다. 전 부회장은 “기술과 품질은 우리의 생명”이라며 “결코 타협할 수 없는 삼성전자의 자존심”이라고 강조하며, “세상에 없는 새로운 기술, 완벽한 품질 경쟁력만이 삼성전자가 재도약하는 유일한 길”이라고 했다.또 “가진 것을 지키려는 수성(守城) 마인드가 아닌 더 높은 목표를 향해 질주하는 도전정신으로 재무장하겠다”라며 “현장에서 문제점을 발견하면 그대로 드러내 치열하게 토론하고 개선할 것”이라고 각오를 다졌다. 업계에선 전 부회장이 상황의 엄중함을 인식하고 위기 극복을 위한 의지를 드러낸 것으로 해석하고 있다.황수연 기자 ppangshu@joongang.co.kr","category":"economy","source_created_at":"2024-10-08T11:24:59+09:00","press_id":1,"press_name":"중앙일보"}
