{"title":"김정은 \"핵무기 사용 배제 안 해…그 무엇도 한국 지켜주지 못해\"","source_url":"https:\/\/www.joongang.co.kr\/article\/25282769","content":"북한 노동당 기관지 노동신문은 8일 김정은 국무위원장이 전날인 7일 창립 60주년을 맞이한 김정은국방종합대학을 축하방문하고 연설을 했다고 보도했다. 김정은은 이날 연설에서 ″군사초강국, 핵강국을 향한 발걸음이 더 빨라질 것″이라고 말했다. 노동신문=뉴스1김정은 북한 국무위원장이 핵무기사용을 언급하며 한미동맹을 위협했다.북한 노동당 기관지 노동신문의 8일 보도에 따르면, 김 위원장은 7일 김정은국방종합대학 창립 60주년 연설에서 “적들이 우리 국가를 반대하는 무력사용을 기도한다면 공화국무력은 모든 공격을 주저없이 사용할 것”이라며 “여기에는 핵무기사용이 배제되지 않는다”고 말했다.김정은은 이어 “그런 상황에서 생존에 희망을 거는 것은 부질없는 일이며 행운도, 그 무슨 신의 보호도 대한민국을 지켜주지 못할 것”이라고 거듭 위협했다.그는 “한미동맹을 핵에 기반한 동맹으로 변이시키고 무력증강에 열을 올리면서 광적으로 벌려놓는 미제와 괴뢰들의 전쟁소동과 도발적 행태는 언제든 조선반도에서 힘의 균형이 깨질 수 있는 위험성을 내포하고 있다”고 말했다. 이어 “조선반도(한반도)에서 전략적 힘의 균형 파괴는 곧 전쟁을 의미한다”면서 “적을 항상 억제하고 정세를 관리할 수 있는 물리적 힘을 가져야 한다는 우리의 자위국방 건설 논리는 바늘 들어갈 틈도 없이 완벽하고 정당하다”고 주장했다.그러면서 “군사초강국, 핵강국에로 향한 우리의 발걸음은 더 빨라질 것”이라며 “한미군사동맹이 괴뢰들 스스로가 광고하는 것처럼 핵동맹으로 완전히 변이된 현시점에서 우리 국가의 핵대응태세는 더더욱 한계를 모르는 높이에서 완비되어야 한다”고 했다. 또 “적들이 핵동맹을 무기로 힘의 우위를 차지하고 전략적 판세를 뒤집어놓으려고 발악할수록 우리는 국방과학과 공업의 계속적인 도약을 이룩하고 자위의 전쟁억제력을 무한대로 강화해야 한다”고 독려했다.북한 노동당 기관지 노동신문은 8일 김정은이 ″10월 7일 주체적 국방과학기술 인재 양성의 최고전당인 김정은국방종합대학을 방문하고 창립 60주년을 맞는 교직원, 학생들을 축하 격려했다″라고 보도했다. 뉴스1이날 연설에서 김 위원장은 윤석열 대통령의 지난 1일 국군의 날 기념사를 “비정상적인 사유방식”이라며 비판했다.김 위원장은 “윤석열이 기념사라는 데서 작심하고 공화국 정권의 종말에 대해 천박하고 상스러운 망발을 내뱉었는데 상전의 ‘힘’에 대한 맹신에 완전히 깊숙이 빠져있다”고 말했다. 이어 윤 대통령의 ‘군사력의 압도적 대응’ 언급을 거론하며 “유구한 역사에 일찍이있어 보지 못한 무적의 명장이 출현한다 해도 핵과 재래식 전략의 격차를 극복할 비책은 내놓지 못할 것”이라고 했다. 그는 “좀 온전치 못한 사람”이라는 표현을 반복했다. 또 “대한민국이 안전하게 사는 방법은 우리가 군사력을 사용하지 않게 하면 되는 것”이라며 “우리를 때 없이 건드리지 말며 우리를 놓고 ‘힘자랑’ 내기를 하지 않으면 될 일”이라고 말했다.그리곤 윤 대통령을 향해 “현명한 국가와 인민의 안전을 놓고 무모한 객기를 부릴 것이 아니라 핵국가와는 대결과 대립보다는 군사적 충돌이 일어나지 않게 상황관리 쪽으로 더 힘을 넣고 고민할 것”이라고 훈계하기도 했다.윤석열 대통령이 1일 성남 서울공항에서 열린 건군 76주년 국군의날 기념식에서 기념사를 하고 있다.뉴스1윤 대통령은 지난 1일 성남시 서울공항에서 열린 건군 76주년 국군의날 기념식에서 “북한이 핵무기 사용을 기도한다면, 우리 군과 한·미 동맹의 결연하고 압도적인 대응에 직면하게 될 것이고 그날이 바로 북한 정권 종말의 날”이라며 “북한 정권은 지금이라도 핵무기가 자신을 지켜준다는 망상에서 벗어나야 할 것”이라고 경고한 바 있다.김위원장은 또 지난 1일 한국군 전략사령부가 출범한 데 대해선 “변변한 전략무기 하나 없는 허울뿐”이라며 “상전의 핵을 빌어 허울뿐인 ‘전략사령부’를 만들어놓고 그것을 그 무슨 ‘핵심부대’, ‘국방역량의대폭강화’라고 치켜세우다 못해 (후략)“라고 비아냥댔다.김 위원장은 지난해 말 선언한 ‘두 국가론’을 재확인하기도 했다. 그는 “이전 시기에는 우리가 그 무슨 남녘해방이라는 소리도 많이 했고 무력통일이라는 말도 했지만, 지금은 전혀 이에 관심이 없으며 두 개 국가를 선언하면서부터는 더더욱 그 나라를 의식하지도 않는다”며 “대한민국을 공격할 의사가 전혀 없다. 의식하는 것조차도 소름이 끼치고 그 인간들과는 마주 서고 싶지도 않다”고 했다.김 위원장의 이날 방문에는 당 중앙위 비서 조춘룡, 당 중앙위 제1부부장 김정식, 미사일총국장 장창하, 인민군 총참모장 이영길, 인민군 총정치국장 정경택이 동행했다. 이 대학은 원래 국방종합대학으로 불렸으나 김정은 집권 후 2020년 공식매체 보도에서 처음으로 ‘김정은국방종합대학’으로 불렸다.조문규 기자 chomg@joongang.co.kr","category":"politics","source_created_at":"2024-10-08T08:31:57+09:00","press_id":1,"press_name":"중앙일보"}
